{
    "cursos": {
        "cursoAtencionIntegral": {
            "title": "Curso de Atención Integral del Niño y Adolescente",
            "subtitle": "Optimiza tu enfoque en el cuidado pediátrico",
            "description": "Este curso aborda de manera integral los aspectos clave del cuidado de niños y adolescentes. Desde el desarrollo infantil hasta la gestión de enfermedades comunes, proporciona a los enfermeros pediátricos las habilidades necesarias para brindar atención de calidad a esta población única.",
            "image": "url_imagen_curso_atencion_integral.jpg",
            "objectives": "Comprender el desarrollo físico y emocional en niños y adolescentes.",
            "requirements": "Licencia de enfermería válida",
            "targetAudience": "Enfermeros pediátricos, profesionales de enfermería con interés en pediatría."
        },
        "cursoEnfermeriaPediatricaEspecializada": {
            "title": "Curso de Enfermería Pediátrica Especializada",
            "subtitle": "Enfocado en el cuidado de niños con enfermedades crónicas, discapacidades o condiciones médicas específicas.",
            "description": "Este curso se centra en proporcionar a los enfermeros pediátricos habilidades especializadas para el cuidado de niños con condiciones médicas complejas. Explora enfoques avanzados y estrategias específicas para brindar atención de calidad a esta población única.",
            "image": "url_imagen_curso_especializada.jpg",
            "objectives": "Adquirir conocimientos especializados en el cuidado de niños con enfermedades crónicas.",
            "requirements": "Licencia de enfermería válida",
            "targetAudience": "Enfermeros pediátricos con interés en cuidados especializados."
        },
        "formacionEnNeonatologia": {
            "title": "Formación en Neonatología",
            "subtitle": "Para enfermeros que trabajan en unidades neonatales, este curso podría cubrir cuidados intensivos neonatales, evaluación y manejo de recién nacidos prematuros, entre otros temas.",
            "description": "Este curso de formación está diseñado para enfermeros que desean especializarse en el cuidado neonatal. Cubre aspectos esenciales como cuidados intensivos neonatales, evaluación y manejo de recién nacidos prematuros, proporcionando las habilidades necesarias para trabajar en unidades neonatales.",
            "image": "url_imagen_formacion_neonatologia.jpg",
            "objectives": "Adquirir conocimientos especializados en cuidados intensivos neonatales. ,Aprender a evaluar y gestionar recién nacidos prematuros y con condiciones neonatales.",
            "requirements": "Licencia de enfermería válida,  Interés en trabajar en unidades neonatales, Disponibilidad para participar en actividades prácticas",
            "targetAudience": "Enfermeros con interés en cuidados neonatales."
        },
        "cursosCuidadosOncologiaPediatrica": {
            "title": "Cursos sobre Cuidados en Oncología Pediátrica",
            "subtitle": "Enseñan a los enfermeros sobre el tratamiento y cuidado de niños con cáncer, incluyendo la administración de quimioterapia, manejo de efectos secundarios y apoyo emocional a los pacientes y sus familias.",
            "description": "Estos cursos proporcionan conocimientos esenciales sobre el cuidado de niños con cáncer. Cubren temas como la administración de quimioterapia, manejo de efectos secundarios y brindan herramientas para ofrecer apoyo emocional tanto a los pacientes como a sus familias.",
            "image": "url_imagen_cursos_oncologia_pediatrica.jpg",
            "objectives": "Entender el tratamiento y cuidado integral de niños con cáncer.",
            "requirements": "Compromiso con el cuidado oncológico pediátrico.",
            "targetAudience": "Enfermeros con interés en cuidados oncológicos pediátricos."
        }
    }
}
